{"name":"Fantasy Pack","white":[{"text":"A CGI dragon.","pack":31},{"text":"A dwarf who won't leave you alone until you compare penis sizes.","pack":31},{"text":"A gay sorcerer who turns everyone gay.","pack":31},{"text":"A ghoul.","pack":31},{"text":"A Hitachi Magic Wand.","pack":31},{"text":"A magical kingdom with dragons and elves and no black people.","pack":31},{"text":"A mysterious, floating orb.","pack":31},{"text":"A weed elemental who gets everyone high.","pack":31},{"text":"Accidentally conjuring a legless horse that can't stop ejaculating.","pack":31},{"text":"Bathing naked in a moonlit grove.","pack":31},{"text":"Dinosaurs who wear armor and you ride them and they kick ass.","pack":31},{"text":"Eternal darkness.","pack":31},{"text":"Freaky, pan-dimensional sex with a demigod.","pack":31},{"text":"Gender equality.","pack":31},{"text":"Going on an epic adventure and learning a valuable lesson about friendship.","pack":31},{"text":"Handcuffing a wizard to a radiator and dousing him with kerosene.","pack":31},{"text":"Hodor.","pack":31},{"text":"How hot Orlando Bloom was in Lord of the Rings.","pack":31},{"text":"Kneeing a wizard in the balls.","pack":31},{"text":"Make-believe stories for autistic white men.","pack":31},{"text":"Reading The Hobbit under the covers while mom and dad scream at each other downstairs.","pack":31},{"text":"Shitting in a wizard's spell book and jizzing in his hat.","pack":31},{"text":"Shooting a wizard with a gun.","pack":31},{"text":"The all-seeing Eye of Sauron.","pack":31},{"text":"The card Neil Gaiman wrote: \"Three elves at a time.\"","pack":31},{"text":"True love's kiss.","pack":31}],"black":[{"text":"And in the end, the dragon was not evil; he just wanted _.","pick":1,"pack":31},{"text":"Critics are raving about HBO's new Game of Thrones spin-off, \"_ of _.\"","pick":2,"pack":31},{"text":"Having tired of poetry and music, the immortal elves now fill their days with _.","pick":1,"pack":31},{"text":"Legend tells of a princess who has been asleep for a thousand years and can only be awoken by _.","pick":1,"pack":31},{"text":"Who blasphemes and bubbles at the center of all infinity, whose name no lips dare speak aloud, and who gnaws hungrily in inconceivable, unlighted chambers beyond time?","pick":1,"pack":31},{"text":"Your father was a powerful wizard, Harry. Before he died, he left you something very precious: _.","pick":1,"pack":31}],"official":true}